start = 
  Здравствуйте <b>{$first_name}</b>!
  Я бот, который помогает комманде <b>Tea875 Store</b> проводить розыгрыши. Чтобы узнать информацию о проводимых в данный момент розыгрышах воспользуйтесь коммандой /info

no-active-promotion = 
  🚫 На данный момент активных розыгрышей нет. 
  Следите за обновлениями в нашей группе <a href="https://t.me/Tea875">Tea875.store</a>, чтобы не пропустить розыгрыши!

request-find = 
  ⏳ Вы уже подали заявку на участие. Пожалуйста, дождитесь проверки.

request-find-approved =
  ✅ Ваша заявка на участие уже одобрена!

request-find-rejected =
  ❌ Ваша заявка на участие была отклонена. Если вы считаете, что это ошибка, пожалуйста, свяжитесь с нами <a href="https://t.me/Tea875store">@Tea875store</a>

request-created =
  Спасибо за участие! Ваша заявка на розыгрыш принята. Ожидайте проверки.

participate =
  Отправьте мне, пожалуйста, скриншот вашего заказа. Во время ожидания скриншота я не реагирую на другие комманды. Чтобы выйти из режима ожидания воспользуйтесь коммандой /cancel

easteregg =
  🍵 Пуэр делает меня добрее! А тебя?

cancel =
  Ожидание скриншота отменено.

username_empty = 
  У вас не указано имя пользователя в Telegram. Для того чтобы принять участие в розыгрыше укажите имя пользователя и попробуйте снова.